<?php

namespace Database\Seeders;

use App\Models\Movie;
use Illuminate\Database\Seeder;

class MovieSeeder extends Seeder
{
    /**
     * Run the database seeds.
     *
     * @return void
     */
    public function run()
    {
        Movie::create([
            'user_id'=>'1',
            'name'=>'მაცდუნებელი / Kokowääh (ქართულად) (2011/GEO/HDrip) ONLINE ',
            'year'=>'2011',
            'duration'=>'2:01:20',
            'sound'=>'ქართული (მრავალხმიანი)',
            'director'=>'ტილ შვაიგერი',
            'in_the_cast'=>'ნუმან აკარი, მერეტ ბეკერი, გოდე ბენედიქსი, ანა-სოფი ბრისტი, სემიუელ ფინცი, იასმინ გერატი, ანა ჯულია კაპფელსპერგერი, ფრიდერიკე კემპტერი, ტორსტენ კიუნსტლერი',
            'description'=>'ჰენრი პლეიბოია, ის მწერალია, რომელიც იტანჯება გაუზიარებელი სიყვარულისა და შემოქმედებითი კრიზისისგან. უეცრად შესთავაზებენ ფილმის სცენარზე მუშობას, რომელიც მისი ყოფილი ცოლის კატარინას მიერ დაწერილი წიგნის მიხედვით უნდა გადაიღონ. მას კატარინა ახლაც უყვარს და იმედი აქვს მეორე შანსის, თუმცა რვა წლის მაგდალენას გამოჩენა ყველაფერს ცვლის.',
            'movie_link'=>'http://s4.file.ge/up/online/Kokowaah.GEO.FILE.GE.mp4',
            'image'=>'img.png',
        ]);
        Movie::create([
            'user_id'=>'1',
            'name'=>'მაცდუნებელი / Kokowääh (ქართულად) (2011/GEO/HDrip) ONLINE ',
            'year'=>'2011',
            'duration'=>'2:01:20',
            'sound'=>'ქართული (მრავალხმიანი)',
            'director'=>'ტილ შვაიგერი',
            'in_the_cast'=>'ნუმან აკარი, მერეტ ბეკერი, გოდე ბენედიქსი, ანა-სოფი ბრისტი, სემიუელ ფინცი, იასმინ გერატი, ანა ჯულია კაპფელსპერგერი, ფრიდერიკე კემპტერი, ტორსტენ კიუნსტლერი',
            'description'=>'ჰენრი პლეიბოია, ის მწერალია, რომელიც იტანჯება გაუზიარებელი სიყვარულისა და შემოქმედებითი კრიზისისგან. უეცრად შესთავაზებენ ფილმის სცენარზე მუშობას, რომელიც მისი ყოფილი ცოლის კატარინას მიერ დაწერილი წიგნის მიხედვით უნდა გადაიღონ. მას კატარინა ახლაც უყვარს და იმედი აქვს მეორე შანსის, თუმცა რვა წლის მაგდალენას გამოჩენა ყველაფერს ცვლის.',
            'movie_link'=>'http://s4.file.ge/up/online/Kokowaah.GEO.FILE.GE.mp4',
            'image'=>'img.png',
        ]);
        Movie::create([
            'user_id'=>'1',
            'name'=>'მაცდუნებელი / Kokowääh (ქართულად) (2011/GEO/HDrip) ONLINE ',
            'year'=>'2011',
            'duration'=>'2:01:20',
            'sound'=>'ქართული (მრავალხმიანი)',
            'director'=>'ტილ შვაიგერი',
            'in_the_cast'=>'ნუმან აკარი, მერეტ ბეკერი, გოდე ბენედიქსი, ანა-სოფი ბრისტი, სემიუელ ფინცი, იასმინ გერატი, ანა ჯულია კაპფელსპერგერი, ფრიდერიკე კემპტერი, ტორსტენ კიუნსტლერი',
            'description'=>'ჰენრი პლეიბოია, ის მწერალია, რომელიც იტანჯება გაუზიარებელი სიყვარულისა და შემოქმედებითი კრიზისისგან. უეცრად შესთავაზებენ ფილმის სცენარზე მუშობას, რომელიც მისი ყოფილი ცოლის კატარინას მიერ დაწერილი წიგნის მიხედვით უნდა გადაიღონ. მას კატარინა ახლაც უყვარს და იმედი აქვს მეორე შანსის, თუმცა რვა წლის მაგდალენას გამოჩენა ყველაფერს ცვლის.',
            'movie_link'=>'http://s4.file.ge/up/online/Kokowaah.GEO.FILE.GE.mp4',
            'image'=>'img.png',
        ]);
        Movie::create([
            'user_id'=>'1',
            'name'=>'მაცდუნებელი / Kokowääh (ქართულად) (2011/GEO/HDrip) ONLINE ',
            'year'=>'2011',
            'duration'=>'2:01:20',
            'sound'=>'ქართული (მრავალხმიანი)',
            'director'=>'ტილ შვაიგერი',
            'in_the_cast'=>'ნუმან აკარი, მერეტ ბეკერი, გოდე ბენედიქსი, ანა-სოფი ბრისტი, სემიუელ ფინცი, იასმინ გერატი, ანა ჯულია კაპფელსპერგერი, ფრიდერიკე კემპტერი, ტორსტენ კიუნსტლერი',
            'description'=>'ჰენრი პლეიბოია, ის მწერალია, რომელიც იტანჯება გაუზიარებელი სიყვარულისა და შემოქმედებითი კრიზისისგან. უეცრად შესთავაზებენ ფილმის სცენარზე მუშობას, რომელიც მისი ყოფილი ცოლის კატარინას მიერ დაწერილი წიგნის მიხედვით უნდა გადაიღონ. მას კატარინა ახლაც უყვარს და იმედი აქვს მეორე შანსის, თუმცა რვა წლის მაგდალენას გამოჩენა ყველაფერს ცვლის.',
            'movie_link'=>'http://s4.file.ge/up/online/Kokowaah.GEO.FILE.GE.mp4',
            'image'=>'img.png',
        ]);
        Movie::create([
            'user_id'=>'1',
            'name'=>'მაცდუნებელი / Kokowääh (ქართულად) (2011/GEO/HDrip) ONLINE ',
            'year'=>'2011',
            'duration'=>'2:01:20',
            'sound'=>'ქართული (მრავალხმიანი)',
            'director'=>'ტილ შვაიგერი',
            'in_the_cast'=>'ნუმან აკარი, მერეტ ბეკერი, გოდე ბენედიქსი, ანა-სოფი ბრისტი, სემიუელ ფინცი, იასმინ გერატი, ანა ჯულია კაპფელსპერგერი, ფრიდერიკე კემპტერი, ტორსტენ კიუნსტლერი',
            'description'=>'ჰენრი პლეიბოია, ის მწერალია, რომელიც იტანჯება გაუზიარებელი სიყვარულისა და შემოქმედებითი კრიზისისგან. უეცრად შესთავაზებენ ფილმის სცენარზე მუშობას, რომელიც მისი ყოფილი ცოლის კატარინას მიერ დაწერილი წიგნის მიხედვით უნდა გადაიღონ. მას კატარინა ახლაც უყვარს და იმედი აქვს მეორე შანსის, თუმცა რვა წლის მაგდალენას გამოჩენა ყველაფერს ცვლის.',
            'movie_link'=>'http://s4.file.ge/up/online/Kokowaah.GEO.FILE.GE.mp4',
            'image'=>'img.png',
        ]);
        Movie::create([
            'user_id'=>'1',
            'name'=>'მაცდუნებელი / Kokowääh (ქართულად) (2011/GEO/HDrip) ONLINE ',
            'year'=>'2011',
            'duration'=>'2:01:20',
            'sound'=>'ქართული (მრავალხმიანი)',
            'director'=>'ტილ შვაიგერი',
            'in_the_cast'=>'ნუმან აკარი, მერეტ ბეკერი, გოდე ბენედიქსი, ანა-სოფი ბრისტი, სემიუელ ფინცი, იასმინ გერატი, ანა ჯულია კაპფელსპერგერი, ფრიდერიკე კემპტერი, ტორსტენ კიუნსტლერი',
            'description'=>'ჰენრი პლეიბოია, ის მწერალია, რომელიც იტანჯება გაუზიარებელი სიყვარულისა და შემოქმედებითი კრიზისისგან. უეცრად შესთავაზებენ ფილმის სცენარზე მუშობას, რომელიც მისი ყოფილი ცოლის კატარინას მიერ დაწერილი წიგნის მიხედვით უნდა გადაიღონ. მას კატარინა ახლაც უყვარს და იმედი აქვს მეორე შანსის, თუმცა რვა წლის მაგდალენას გამოჩენა ყველაფერს ცვლის.',
            'movie_link'=>'http://s4.file.ge/up/online/Kokowaah.GEO.FILE.GE.mp4',
            'image'=>'img.png',
        ]);
        Movie::create([
            'user_id'=>'1',
            'name'=>'მაცდუნებელი / Kokowääh (ქართულად) (2011/GEO/HDrip) ONLINE ',
            'year'=>'2011',
            'duration'=>'2:01:20',
            'sound'=>'ქართული (მრავალხმიანი)',
            'director'=>'ტილ შვაიგერი',
            'in_the_cast'=>'ნუმან აკარი, მერეტ ბეკერი, გოდე ბენედიქსი, ანა-სოფი ბრისტი, სემიუელ ფინცი, იასმინ გერატი, ანა ჯულია კაპფელსპერგერი, ფრიდერიკე კემპტერი, ტორსტენ კიუნსტლერი',
            'description'=>'ჰენრი პლეიბოია, ის მწერალია, რომელიც იტანჯება გაუზიარებელი სიყვარულისა და შემოქმედებითი კრიზისისგან. უეცრად შესთავაზებენ ფილმის სცენარზე მუშობას, რომელიც მისი ყოფილი ცოლის კატარინას მიერ დაწერილი წიგნის მიხედვით უნდა გადაიღონ. მას კატარინა ახლაც უყვარს და იმედი აქვს მეორე შანსის, თუმცა რვა წლის მაგდალენას გამოჩენა ყველაფერს ცვლის.',
            'movie_link'=>'http://s4.file.ge/up/online/Kokowaah.GEO.FILE.GE.mp4',
            'image'=>'img.png',
        ]);
        Movie::create([
            'user_id'=>'1',
            'name'=>'მაცდუნებელი / Kokowääh (ქართულად) (2011/GEO/HDrip) ONLINE ',
            'year'=>'2011',
            'duration'=>'2:01:20',
            'sound'=>'ქართული (მრავალხმიანი)',
            'director'=>'ტილ შვაიგერი',
            'in_the_cast'=>'ნუმან აკარი, მერეტ ბეკერი, გოდე ბენედიქსი, ანა-სოფი ბრისტი, სემიუელ ფინცი, იასმინ გერატი, ანა ჯულია კაპფელსპერგერი, ფრიდერიკე კემპტერი, ტორსტენ კიუნსტლერი',
            'description'=>'ჰენრი პლეიბოია, ის მწერალია, რომელიც იტანჯება გაუზიარებელი სიყვარულისა და შემოქმედებითი კრიზისისგან. უეცრად შესთავაზებენ ფილმის სცენარზე მუშობას, რომელიც მისი ყოფილი ცოლის კატარინას მიერ დაწერილი წიგნის მიხედვით უნდა გადაიღონ. მას კატარინა ახლაც უყვარს და იმედი აქვს მეორე შანსის, თუმცა რვა წლის მაგდალენას გამოჩენა ყველაფერს ცვლის.',
            'movie_link'=>'http://s4.file.ge/up/online/Kokowaah.GEO.FILE.GE.mp4',
            'image'=>'img.png',
        ]);
        Movie::create([
            'user_id'=>'1',
            'name'=>'მაცდუნებელი / Kokowääh (ქართულად) (2011/GEO/HDrip) ONLINE ',
            'year'=>'2011',
            'duration'=>'2:01:20',
            'sound'=>'ქართული (მრავალხმიანი)',
            'director'=>'ტილ შვაიგერი',
            'in_the_cast'=>'ნუმან აკარი, მერეტ ბეკერი, გოდე ბენედიქსი, ანა-სოფი ბრისტი, სემიუელ ფინცი, იასმინ გერატი, ანა ჯულია კაპფელსპერგერი, ფრიდერიკე კემპტერი, ტორსტენ კიუნსტლერი',
            'description'=>'ჰენრი პლეიბოია, ის მწერალია, რომელიც იტანჯება გაუზიარებელი სიყვარულისა და შემოქმედებითი კრიზისისგან. უეცრად შესთავაზებენ ფილმის სცენარზე მუშობას, რომელიც მისი ყოფილი ცოლის კატარინას მიერ დაწერილი წიგნის მიხედვით უნდა გადაიღონ. მას კატარინა ახლაც უყვარს და იმედი აქვს მეორე შანსის, თუმცა რვა წლის მაგდალენას გამოჩენა ყველაფერს ცვლის.',
            'movie_link'=>'http://s4.file.ge/up/online/Kokowaah.GEO.FILE.GE.mp4',
            'image'=>'img.png',
        ]);
        Movie::create([
            'user_id'=>'1',
            'name'=>'მაცდუნებელი / Kokowääh (ქართულად) (2011/GEO/HDrip) ONLINE ',
            'year'=>'2011',
            'duration'=>'2:01:20',
            'sound'=>'ქართული (მრავალხმიანი)',
            'director'=>'ტილ შვაიგერი',
            'in_the_cast'=>'ნუმან აკარი, მერეტ ბეკერი, გოდე ბენედიქსი, ანა-სოფი ბრისტი, სემიუელ ფინცი, იასმინ გერატი, ანა ჯულია კაპფელსპერგერი, ფრიდერიკე კემპტერი, ტორსტენ კიუნსტლერი',
            'description'=>'ჰენრი პლეიბოია, ის მწერალია, რომელიც იტანჯება გაუზიარებელი სიყვარულისა და შემოქმედებითი კრიზისისგან. უეცრად შესთავაზებენ ფილმის სცენარზე მუშობას, რომელიც მისი ყოფილი ცოლის კატარინას მიერ დაწერილი წიგნის მიხედვით უნდა გადაიღონ. მას კატარინა ახლაც უყვარს და იმედი აქვს მეორე შანსის, თუმცა რვა წლის მაგდალენას გამოჩენა ყველაფერს ცვლის.',
            'movie_link'=>'http://s4.file.ge/up/online/Kokowaah.GEO.FILE.GE.mp4',
            'image'=>'img.png',
        ]);
        Movie::create([
            'user_id'=>'1',
            'name'=>'მაცდუნებელი / Kokowääh (ქართულად) (2011/GEO/HDrip) ONLINE ',
            'year'=>'2011',
            'duration'=>'2:01:20',
            'sound'=>'ქართული (მრავალხმიანი)',
            'director'=>'ტილ შვაიგერი',
            'in_the_cast'=>'ნუმან აკარი, მერეტ ბეკერი, გოდე ბენედიქსი, ანა-სოფი ბრისტი, სემიუელ ფინცი, იასმინ გერატი, ანა ჯულია კაპფელსპერგერი, ფრიდერიკე კემპტერი, ტორსტენ კიუნსტლერი',
            'description'=>'ჰენრი პლეიბოია, ის მწერალია, რომელიც იტანჯება გაუზიარებელი სიყვარულისა და შემოქმედებითი კრიზისისგან. უეცრად შესთავაზებენ ფილმის სცენარზე მუშობას, რომელიც მისი ყოფილი ცოლის კატარინას მიერ დაწერილი წიგნის მიხედვით უნდა გადაიღონ. მას კატარინა ახლაც უყვარს და იმედი აქვს მეორე შანსის, თუმცა რვა წლის მაგდალენას გამოჩენა ყველაფერს ცვლის.',
            'movie_link'=>'http://s4.file.ge/up/online/Kokowaah.GEO.FILE.GE.mp4',
            'image'=>'img.png',
        ]);
        Movie::create([
            'user_id'=>'1',
            'name'=>'მაცდუნებელი / Kokowääh (ქართულად) (2011/GEO/HDrip) ONLINE ',
            'year'=>'2011',
            'duration'=>'2:01:20',
            'sound'=>'ქართული (მრავალხმიანი)',
            'director'=>'ტილ შვაიგერი',
            'in_the_cast'=>'ნუმან აკარი, მერეტ ბეკერი, გოდე ბენედიქსი, ანა-სოფი ბრისტი, სემიუელ ფინცი, იასმინ გერატი, ანა ჯულია კაპფელსპერგერი, ფრიდერიკე კემპტერი, ტორსტენ კიუნსტლერი',
            'description'=>'ჰენრი პლეიბოია, ის მწერალია, რომელიც იტანჯება გაუზიარებელი სიყვარულისა და შემოქმედებითი კრიზისისგან. უეცრად შესთავაზებენ ფილმის სცენარზე მუშობას, რომელიც მისი ყოფილი ცოლის კატარინას მიერ დაწერილი წიგნის მიხედვით უნდა გადაიღონ. მას კატარინა ახლაც უყვარს და იმედი აქვს მეორე შანსის, თუმცა რვა წლის მაგდალენას გამოჩენა ყველაფერს ცვლის.',
            'movie_link'=>'http://s4.file.ge/up/online/Kokowaah.GEO.FILE.GE.mp4',
            'image'=>'img.png',
        ]);
        Movie::create([
            'user_id'=>'1',
            'name'=>'მაცდუნებელი / Kokowääh (ქართულად) (2011/GEO/HDrip) ONLINE ',
            'year'=>'2011',
            'duration'=>'2:01:20',
            'sound'=>'ქართული (მრავალხმიანი)',
            'director'=>'ტილ შვაიგერი',
            'in_the_cast'=>'ნუმან აკარი, მერეტ ბეკერი, გოდე ბენედიქსი, ანა-სოფი ბრისტი, სემიუელ ფინცი, იასმინ გერატი, ანა ჯულია კაპფელსპერგერი, ფრიდერიკე კემპტერი, ტორსტენ კიუნსტლერი',
            'description'=>'ჰენრი პლეიბოია, ის მწერალია, რომელიც იტანჯება გაუზიარებელი სიყვარულისა და შემოქმედებითი კრიზისისგან. უეცრად შესთავაზებენ ფილმის სცენარზე მუშობას, რომელიც მისი ყოფილი ცოლის კატარინას მიერ დაწერილი წიგნის მიხედვით უნდა გადაიღონ. მას კატარინა ახლაც უყვარს და იმედი აქვს მეორე შანსის, თუმცა რვა წლის მაგდალენას გამოჩენა ყველაფერს ცვლის.',
            'movie_link'=>'http://s4.file.ge/up/online/Kokowaah.GEO.FILE.GE.mp4',
            'image'=>'img.png',
        ]);
        Movie::create([
            'user_id'=>'1',
            'name'=>'მაცდუნებელი / Kokowääh (ქართულად) (2011/GEO/HDrip) ONLINE ',
            'year'=>'2011',
            'duration'=>'2:01:20',
            'sound'=>'ქართული (მრავალხმიანი)',
            'director'=>'ტილ შვაიგერი',
            'in_the_cast'=>'ნუმან აკარი, მერეტ ბეკერი, გოდე ბენედიქსი, ანა-სოფი ბრისტი, სემიუელ ფინცი, იასმინ გერატი, ანა ჯულია კაპფელსპერგერი, ფრიდერიკე კემპტერი, ტორსტენ კიუნსტლერი',
            'description'=>'ჰენრი პლეიბოია, ის მწერალია, რომელიც იტანჯება გაუზიარებელი სიყვარულისა და შემოქმედებითი კრიზისისგან. უეცრად შესთავაზებენ ფილმის სცენარზე მუშობას, რომელიც მისი ყოფილი ცოლის კატარინას მიერ დაწერილი წიგნის მიხედვით უნდა გადაიღონ. მას კატარინა ახლაც უყვარს და იმედი აქვს მეორე შანსის, თუმცა რვა წლის მაგდალენას გამოჩენა ყველაფერს ცვლის.',
            'movie_link'=>'http://s4.file.ge/up/online/Kokowaah.GEO.FILE.GE.mp4',
            'image'=>'img.png',
        ]);
        Movie::create([
            'user_id'=>'1',
            'name'=>'მაცდუნებელი / Kokowääh (ქართულად) (2011/GEO/HDrip) ONLINE ',
            'year'=>'2011',
            'duration'=>'2:01:20',
            'sound'=>'ქართული (მრავალხმიანი)',
            'director'=>'ტილ შვაიგერი',
            'in_the_cast'=>'ნუმან აკარი, მერეტ ბეკერი, გოდე ბენედიქსი, ანა-სოფი ბრისტი, სემიუელ ფინცი, იასმინ გერატი, ანა ჯულია კაპფელსპერგერი, ფრიდერიკე კემპტერი, ტორსტენ კიუნსტლერი',
            'description'=>'ჰენრი პლეიბოია, ის მწერალია, რომელიც იტანჯება გაუზიარებელი სიყვარულისა და შემოქმედებითი კრიზისისგან. უეცრად შესთავაზებენ ფილმის სცენარზე მუშობას, რომელიც მისი ყოფილი ცოლის კატარინას მიერ დაწერილი წიგნის მიხედვით უნდა გადაიღონ. მას კატარინა ახლაც უყვარს და იმედი აქვს მეორე შანსის, თუმცა რვა წლის მაგდალენას გამოჩენა ყველაფერს ცვლის.',
            'movie_link'=>'http://s4.file.ge/up/online/Kokowaah.GEO.FILE.GE.mp4',
            'image'=>'img.png',
        ]);
        Movie::create([
            'user_id'=>'1',
            'name'=>'მაცდუნებელი / Kokowääh (ქართულად) (2011/GEO/HDrip) ONLINE ',
            'year'=>'2011',
            'duration'=>'2:01:20',
            'sound'=>'ქართული (მრავალხმიანი)',
            'director'=>'ტილ შვაიგერი',
            'in_the_cast'=>'ნუმან აკარი, მერეტ ბეკერი, გოდე ბენედიქსი, ანა-სოფი ბრისტი, სემიუელ ფინცი, იასმინ გერატი, ანა ჯულია კაპფელსპერგერი, ფრიდერიკე კემპტერი, ტორსტენ კიუნსტლერი',
            'description'=>'ჰენრი პლეიბოია, ის მწერალია, რომელიც იტანჯება გაუზიარებელი სიყვარულისა და შემოქმედებითი კრიზისისგან. უეცრად შესთავაზებენ ფილმის სცენარზე მუშობას, რომელიც მისი ყოფილი ცოლის კატარინას მიერ დაწერილი წიგნის მიხედვით უნდა გადაიღონ. მას კატარინა ახლაც უყვარს და იმედი აქვს მეორე შანსის, თუმცა რვა წლის მაგდალენას გამოჩენა ყველაფერს ცვლის.',
            'movie_link'=>'http://s4.file.ge/up/online/Kokowaah.GEO.FILE.GE.mp4',
            'image'=>'img.png',
        ]);
        Movie::create([
            'user_id'=>'1',
            'name'=>'მაცდუნებელი / Kokowääh (ქართულად) (2011/GEO/HDrip) ONLINE ',
            'year'=>'2011',
            'duration'=>'2:01:20',
            'sound'=>'ქართული (მრავალხმიანი)',
            'director'=>'ტილ შვაიგერი',
            'in_the_cast'=>'ნუმან აკარი, მერეტ ბეკერი, გოდე ბენედიქსი, ანა-სოფი ბრისტი, სემიუელ ფინცი, იასმინ გერატი, ანა ჯულია კაპფელსპერგერი, ფრიდერიკე კემპტერი, ტორსტენ კიუნსტლერი',
            'description'=>'ჰენრი პლეიბოია, ის მწერალია, რომელიც იტანჯება გაუზიარებელი სიყვარულისა და შემოქმედებითი კრიზისისგან. უეცრად შესთავაზებენ ფილმის სცენარზე მუშობას, რომელიც მისი ყოფილი ცოლის კატარინას მიერ დაწერილი წიგნის მიხედვით უნდა გადაიღონ. მას კატარინა ახლაც უყვარს და იმედი აქვს მეორე შანსის, თუმცა რვა წლის მაგდალენას გამოჩენა ყველაფერს ცვლის.',
            'movie_link'=>'http://s4.file.ge/up/online/Kokowaah.GEO.FILE.GE.mp4',
            'image'=>'img.png',
        ]);
        Movie::create([
            'user_id'=>'1',
            'name'=>'მაცდუნებელი / Kokowääh (ქართულად) (2011/GEO/HDrip) ONLINE ',
            'year'=>'2011',
            'duration'=>'2:01:20',
            'sound'=>'ქართული (მრავალხმიანი)',
            'director'=>'ტილ შვაიგერი',
            'in_the_cast'=>'ნუმან აკარი, მერეტ ბეკერი, გოდე ბენედიქსი, ანა-სოფი ბრისტი, სემიუელ ფინცი, იასმინ გერატი, ანა ჯულია კაპფელსპერგერი, ფრიდერიკე კემპტერი, ტორსტენ კიუნსტლერი',
            'description'=>'ჰენრი პლეიბოია, ის მწერალია, რომელიც იტანჯება გაუზიარებელი სიყვარულისა და შემოქმედებითი კრიზისისგან. უეცრად შესთავაზებენ ფილმის სცენარზე მუშობას, რომელიც მისი ყოფილი ცოლის კატარინას მიერ დაწერილი წიგნის მიხედვით უნდა გადაიღონ. მას კატარინა ახლაც უყვარს და იმედი აქვს მეორე შანსის, თუმცა რვა წლის მაგდალენას გამოჩენა ყველაფერს ცვლის.',
            'movie_link'=>'http://s4.file.ge/up/online/Kokowaah.GEO.FILE.GE.mp4',
            'image'=>'img.png',
        ]);
        Movie::create([
            'user_id'=>'1',
            'name'=>'მაცდუნებელი / Kokowääh (ქართულად) (2011/GEO/HDrip) ONLINE ',
            'year'=>'2011',
            'duration'=>'2:01:20',
            'sound'=>'ქართული (მრავალხმიანი)',
            'director'=>'ტილ შვაიგერი',
            'in_the_cast'=>'ნუმან აკარი, მერეტ ბეკერი, გოდე ბენედიქსი, ანა-სოფი ბრისტი, სემიუელ ფინცი, იასმინ გერატი, ანა ჯულია კაპფელსპერგერი, ფრიდერიკე კემპტერი, ტორსტენ კიუნსტლერი',
            'description'=>'ჰენრი პლეიბოია, ის მწერალია, რომელიც იტანჯება გაუზიარებელი სიყვარულისა და შემოქმედებითი კრიზისისგან. უეცრად შესთავაზებენ ფილმის სცენარზე მუშობას, რომელიც მისი ყოფილი ცოლის კატარინას მიერ დაწერილი წიგნის მიხედვით უნდა გადაიღონ. მას კატარინა ახლაც უყვარს და იმედი აქვს მეორე შანსის, თუმცა რვა წლის მაგდალენას გამოჩენა ყველაფერს ცვლის.',
            'movie_link'=>'http://s4.file.ge/up/online/Kokowaah.GEO.FILE.GE.mp4',
            'image'=>'img.png',
        ]);
        Movie::create([
            'user_id'=>'1',
            'name'=>'მაცდუნებელი / Kokowääh (ქართულად) (2011/GEO/HDrip) ONLINE ',
            'year'=>'2011',
            'duration'=>'2:01:20',
            'sound'=>'ქართული (მრავალხმიანი)',
            'director'=>'ტილ შვაიგერი',
            'in_the_cast'=>'ნუმან აკარი, მერეტ ბეკერი, გოდე ბენედიქსი, ანა-სოფი ბრისტი, სემიუელ ფინცი, იასმინ გერატი, ანა ჯულია კაპფელსპერგერი, ფრიდერიკე კემპტერი, ტორსტენ კიუნსტლერი',
            'description'=>'ჰენრი პლეიბოია, ის მწერალია, რომელიც იტანჯება გაუზიარებელი სიყვარულისა და შემოქმედებითი კრიზისისგან. უეცრად შესთავაზებენ ფილმის სცენარზე მუშობას, რომელიც მისი ყოფილი ცოლის კატარინას მიერ დაწერილი წიგნის მიხედვით უნდა გადაიღონ. მას კატარინა ახლაც უყვარს და იმედი აქვს მეორე შანსის, თუმცა რვა წლის მაგდალენას გამოჩენა ყველაფერს ცვლის.',
            'movie_link'=>'http://s4.file.ge/up/online/Kokowaah.GEO.FILE.GE.mp4',
            'image'=>'img.png',
        ]);
        Movie::create([
            'user_id'=>'1',
            'name'=>'მაცდუნებელი / Kokowääh (ქართულად) (2011/GEO/HDrip) ONLINE ',
            'year'=>'2011',
            'duration'=>'2:01:20',
            'sound'=>'ქართული (მრავალხმიანი)',
            'director'=>'ტილ შვაიგერი',
            'in_the_cast'=>'ნუმან აკარი, მერეტ ბეკერი, გოდე ბენედიქსი, ანა-სოფი ბრისტი, სემიუელ ფინცი, იასმინ გერატი, ანა ჯულია კაპფელსპერგერი, ფრიდერიკე კემპტერი, ტორსტენ კიუნსტლერი',
            'description'=>'ჰენრი პლეიბოია, ის მწერალია, რომელიც იტანჯება გაუზიარებელი სიყვარულისა და შემოქმედებითი კრიზისისგან. უეცრად შესთავაზებენ ფილმის სცენარზე მუშობას, რომელიც მისი ყოფილი ცოლის კატარინას მიერ დაწერილი წიგნის მიხედვით უნდა გადაიღონ. მას კატარინა ახლაც უყვარს და იმედი აქვს მეორე შანსის, თუმცა რვა წლის მაგდალენას გამოჩენა ყველაფერს ცვლის.',
            'movie_link'=>'http://s4.file.ge/up/online/Kokowaah.GEO.FILE.GE.mp4',
            'image'=>'img.png',
        ]);
        Movie::create([
            'user_id'=>'1',
            'name'=>'მაცდუნებელი / Kokowääh (ქართულად) (2011/GEO/HDrip) ONLINE ',
            'year'=>'2011',
            'duration'=>'2:01:20',
            'sound'=>'ქართული (მრავალხმიანი)',
            'director'=>'ტილ შვაიგერი',
            'in_the_cast'=>'ნუმან აკარი, მერეტ ბეკერი, გოდე ბენედიქსი, ანა-სოფი ბრისტი, სემიუელ ფინცი, იასმინ გერატი, ანა ჯულია კაპფელსპერგერი, ფრიდერიკე კემპტერი, ტორსტენ კიუნსტლერი',
            'description'=>'ჰენრი პლეიბოია, ის მწერალია, რომელიც იტანჯება გაუზიარებელი სიყვარულისა და შემოქმედებითი კრიზისისგან. უეცრად შესთავაზებენ ფილმის სცენარზე მუშობას, რომელიც მისი ყოფილი ცოლის კატარინას მიერ დაწერილი წიგნის მიხედვით უნდა გადაიღონ. მას კატარინა ახლაც უყვარს და იმედი აქვს მეორე შანსის, თუმცა რვა წლის მაგდალენას გამოჩენა ყველაფერს ცვლის.',
            'movie_link'=>'http://s4.file.ge/up/online/Kokowaah.GEO.FILE.GE.mp4',
            'image'=>'img.png',
        ]);
        Movie::create([
            'user_id'=>'1',
            'name'=>'მაცდუნებელი / Kokowääh (ქართულად) (2011/GEO/HDrip) ONLINE ',
            'year'=>'2011',
            'duration'=>'2:01:20',
            'sound'=>'ქართული (მრავალხმიანი)',
            'director'=>'ტილ შვაიგერი',
            'in_the_cast'=>'ნუმან აკარი, მერეტ ბეკერი, გოდე ბენედიქსი, ანა-სოფი ბრისტი, სემიუელ ფინცი, იასმინ გერატი, ანა ჯულია კაპფელსპერგერი, ფრიდერიკე კემპტერი, ტორსტენ კიუნსტლერი',
            'description'=>'ჰენრი პლეიბოია, ის მწერალია, რომელიც იტანჯება გაუზიარებელი სიყვარულისა და შემოქმედებითი კრიზისისგან. უეცრად შესთავაზებენ ფილმის სცენარზე მუშობას, რომელიც მისი ყოფილი ცოლის კატარინას მიერ დაწერილი წიგნის მიხედვით უნდა გადაიღონ. მას კატარინა ახლაც უყვარს და იმედი აქვს მეორე შანსის, თუმცა რვა წლის მაგდალენას გამოჩენა ყველაფერს ცვლის.',
            'movie_link'=>'http://s4.file.ge/up/online/Kokowaah.GEO.FILE.GE.mp4',
            'image'=>'img.png',
        ]);
        Movie::create([
            'user_id'=>'1',
            'name'=>'მაცდუნებელი / Kokowääh (ქართულად) (2011/GEO/HDrip) ONLINE ',
            'year'=>'2011',
            'duration'=>'2:01:20',
            'sound'=>'ქართული (მრავალხმიანი)',
            'director'=>'ტილ შვაიგერი',
            'in_the_cast'=>'ნუმან აკარი, მერეტ ბეკერი, გოდე ბენედიქსი, ანა-სოფი ბრისტი, სემიუელ ფინცი, იასმინ გერატი, ანა ჯულია კაპფელსპერგერი, ფრიდერიკე კემპტერი, ტორსტენ კიუნსტლერი',
            'description'=>'ჰენრი პლეიბოია, ის მწერალია, რომელიც იტანჯება გაუზიარებელი სიყვარულისა და შემოქმედებითი კრიზისისგან. უეცრად შესთავაზებენ ფილმის სცენარზე მუშობას, რომელიც მისი ყოფილი ცოლის კატარინას მიერ დაწერილი წიგნის მიხედვით უნდა გადაიღონ. მას კატარინა ახლაც უყვარს და იმედი აქვს მეორე შანსის, თუმცა რვა წლის მაგდალენას გამოჩენა ყველაფერს ცვლის.',
            'movie_link'=>'http://s4.file.ge/up/online/Kokowaah.GEO.FILE.GE.mp4',
            'image'=>'img.png',
        ]);
    }
}
